import React, { Component } from 'react';

class Content extends Component {
    render() {
        return (
          <div>
            <p>Місце та дата народження: м.Ужгород, 01.06.2005</p>
            <p>Освіта: Ужгородський економічний ліцей.</p>
            <p>КПІ ім.І.Сікорського</p>
            <p>Хобі:</p>
            <ul>
              <li>Спорт</li>
              <li>Малювання картин по номерах</li>
              <li>Читання книжок</li>
              <li>Йога</li>
            </ul>
            <p>Улюблені фільми:</p>
            <ol>
              <li>"Великий Гетсбі", 2013</li>
              <li>"Чуття і чутливість", 1995</li>
              <li>"Портрет Доріана Грея", 2009</li>
              <li>"Джейн Ейр", 2006</li>
            </ol>
            <p>
              Ві́день (нім. Wien) — федеральна столиця Австрії. Протягом багатьох століть Відень був
              містом-резиденцією Габсбургів, а за часів їхнього правління і столицею Священної Римської
              імперії, завдяки цьому він перетворився в культурний і політичний центр Європи. У 1910 році
              у Відні проживало два мільйони людей, воно займало четверте місце серед найбільших міст
              світу, поступаючись лише Лондону, Нью-Йорку і Парижу. Після Першої світової війни, що
              призвела до остаточного розвалу імперії, населення Відня скоротилося майже на чверть і
              рости перестало.
            </p>
            <p>
              Старе місто Відня в грудні 2001 р. було внесене до переліку Культурної спадщини ЮНЕСКО.
            </p>
            <p>
              Згідно з результатами міжнародного дослідження агентства Mercer, опублікованого в березні
              2019 року, у якому порівнювалася якість життя в 231 місті, Відень посів перше місце у
              світі за якістю життя. Журнал The Economist у 2019 році також поставив Відень на перше
              місце у світі за комфортністю проживання.
            </p>
          </div>
        );
      }
}

export default Content;
